<?php
return [
    'products' => 'المنتجات',
    'about_us' => 'عن الشركه',
    'contact_us' => 'اتصل بنا',
    'login' => 'تسجيل دخول',
    'download' => 'حمل التطبيق الأن ',
    ///advantage
    'tittle_advantage1' => 'نقدم لك ',
    'tittle_advantage2' => 'ميزاتنا المُـــــــــذهلة',
    'desc_advantage' =>
        'تواصل باستخدام الأدوات المرنة التي تذهب أينما يذهب عملك.',
    ///images

    'tittle_gallary1' => 'نص صغير ',
    'tittle_gallary2' => 'واجهة  إستخدام جميلة وسهل',
    'desc_advantage1' =>
        'اجمع التكنولوجيا الفريدة بشكل شامل بعد النقرات واستراتيجيات نمو الملاط',
    'desc_advantage2' =>
        ' .التعجيل بمصداقية العلاقات الخالية من الاحتكاك بعد الثورية.',
];
